<pad>	0
<unk>	0
<s>	0
</s>	0
▁আ	-0
▁আম	-1
▁I	-2
er	-3
to	-4
▁to	-5
▁আমি	-6
is	-7
▁l	-8
oo	-9
ve	-10
▁প	-11
▁ব	-12
▁স	-13
ay	-14
ng	-15
তে	-16
যা	-17
লে	-18
▁e	-19
▁s	-20
ery	-21
very	-22
ad	-23
ch	-24
go	-25
ic	-26
কর	-27
কু	-28
তি	-29
দি	-30
ন্	-31
বা	-32
ভা	-33
য়	-34
লো	-35
সি	-36
াম	-37
ার	-38
্র	-39
▁m	-40
▁n	-41
▁খ	-42
day	-43
ist	-44
ool	-45
ove	-46
করি	-47
দিন	-48
ন্দ	-49
যাই	-50
্কু	-51
▁go	-52
▁is	-53
▁li	-54
▁ভা	-55
বাসি	-56
্রতি	-57
▁sch	-58
▁করি	-59
▁যাই	-60
্কুলে	-61
▁love	-62
▁আমার	-63
▁ভালো	-64
▁every	-65
▁প্রতি	-66
▁school	-67
▁স্কুলে	-68
▁প্রতিদিন	-69
▁ভালোবাসি	-70
Ba	-71
My	-72
Ra	-73
Th	-74
al	-75
am	-76
at	-77
en	-78
es	-79
ha	-80
hi	-81
in	-82
ke	-83
ks	-84
ni	-85
or	-86
ou	-87
pl	-88
re	-89
tb	-90
us	-91
we	-92
ংল	-93
এক	-94
কা	-95
কি	-96
গা	-97
ছে	-98
ছো	-99
টব	-100
টি	-101
ড়	-102
থা	-103
দে	-104
ফু	-105
বহ	-106
রহ	-107
শু	-108
শে	-109
াও	-110
িম	-111
ুব	-112
েল	-113
োন	-114
▁a	-115
▁b	-116
▁f	-117
▁y	-118
▁ন	-119
The	-120
all	-121
ame	-122
ath	-123
cis	-124
esh	-125
him	-126
ice	-127
lad	-128
xer	-129
ংলা	-130
গান	-131
ছোট	-132
টবল	-133
নতে	-134
য়া	-135
্যা	-136
▁Ba	-137
▁My	-138
▁Ra	-139
▁ha	-140
▁in	-141
▁pl	-142
▁re	-143
▁we	-144
▁আজ	-145
▁এক	-146
▁থা	-147
▁পছ	-148
▁ফু	-149
▁বই	-150
▁বা	-151
▁রহ	-152
▁শু	-153
▁সু	-154
cise	-155
nger	-156
ning	-157
ooks	-158
ootb	-159
usic	-160
কালে	-161
ড়তে	-162
দেশে	-163
ন্দর	-164
বহাও	-165
য়াম	-166
েলতে	-167
▁The	-168
▁day	-169
▁mor	-170
▁you	-171
▁আছে	-172
▁খুব	-173
▁গান	-174
▁ছোট	-175
▁নাম	-176
▁বোন	-177
ather	-178
isten	-179
ister	-180
nglad	-181
▁exer	-182
▁have	-183
▁like	-184
▁live	-185
▁name	-186
▁nice	-187
▁play	-188
▁read	-189
▁very	-190
▁একটি	-191
▁থাকি	-192
▁ব্যা	-193
▁রহিম	-194
▁Rahim	-195
▁books	-196
▁footb	-197
▁music	-198
▁today	-199
▁আবহাও	-200
▁খেলতে	-201
▁পছন্দ	-202
▁পড়তে	-203
▁ফুটবল	-204
▁বাংলা	-205
▁শুনতে	-206
▁সকালে	-207
▁listen	-208
▁sister	-209
▁সুন্দর	-210
ngladesh	-211
▁morning	-212
▁weather	-213
▁younger	-214
▁exercise	-215
▁football	-216
▁আবহাওয়া	-217
▁ব্যায়াম	-218
▁বাংলাদেশে	-219
▁Bangladesh	-220
ah	-221
an	-222
av	-223
ba	-224
bo	-225
ce	-226
ci	-227
da	-228
de	-229
ea	-230
ev	-231
ex	-232
fo	-233
ge	-234
gl	-235
he	-236
ho	-237
ik	-238
im	-239
iv	-240
la	-241
li	-242
ll	-243
lo	-244
me	-245
mo	-246
mu	-247
na	-248
od	-249
ok	-250
ol	-251
ot	-252
ov	-253
rc	-254
rn	-255
ry	-256
sc	-257
se	-258
sh	-259
si	-260
st	-261
te	-262
th	-263
un	-264
xe	-265
yo	-266
আছ	-267
আজ	-268
আব	-269
আম	-270
ওয	-271
কট	-272
খু	-273
খে	-274
ছন	-275
দর	-276
নত	-277
না	-278
পছ	-279
পড	-280
প্	-281
বই	-282
বল	-283
বো	-284
ব্	-285
মা	-286
মি	-287
রত	-288
রি	-289
লত	-290
লা	-291
সক	-292
সু	-293
স্	-294
হা	-295
হি	-296
়ত	-297
়া	-298
াং	-299
াই	-300
াক	-301
াদ	-302
ান	-303
ায	-304
াল	-305
াস	-306
িদ	-307
িন	-308
ুট	-309
ুন	-310
ুল	-311
েশ	-312
োট	-313
োব	-314
্ক	-315
্দ	-316
্য	-317
▁B	-318
▁M	-319
▁R	-320
▁T	-321
▁d	-322
▁g	-323
▁h	-324
▁i	-325
▁p	-326
▁r	-327
▁t	-328
▁v	-329
▁w	-330
▁এ	-331
▁ক	-332
▁গ	-333
▁ছ	-334
▁থ	-335
▁ফ	-336
▁ভ	-337
▁য	-338
▁র	-339
▁শ	-340
Rah	-341
ade	-342
ang	-343
ave	-344
bal	-345
boo	-346
ead	-347
eat	-348
erc	-349
foo	-350
ger	-351
her	-352
hoo	-353
ing	-354
ise	-355
ive	-356
lay	-357
lis	-358
ngl	-359
nic	-360
ook	-361
oot	-362
rni	-363
sic	-364
sis	-365
ter	-366
tod	-367
ung	-368
ver	-369
you	-370
একট	-371
ওয়	-372
ছন্	-373
তিদ	-374
দেশ	-375
নাম	-376
বহা	-377
বাস	-378
ভাল	-379
যায	-380
রতি	-381
রহি	-382
লতে	-383
শুন	-384
়তে	-385
াংল	-386
াকি	-387
াদে	-388
ালে	-389
ুটব	-390
ুন্	-391
ুলে	-392
োবা	-393
▁Th	-394
▁ev	-395
▁ex	-396
▁lo	-397
▁mo	-398
▁mu	-399
▁na	-400
▁sc	-401
▁আছ	-402
▁আব	-403
▁কর	-404
▁খু	-405
▁খে	-406
▁গা	-407
▁ছো	-408
▁পড	-409
▁প্	-410
▁বো	-411
▁ব্	-412
▁যা	-413
▁সক	-414
▁স্	-415
Bang	-416
Rahi	-417
ades	-418
choo	-419
have	-420
iste	-421
orni	-422
oung	-423
play	-424
read	-425
tbal	-426
weat	-427
একটি	-428
কুলে	-429
ছন্দ	-430
▁	-431
e	-432
o	-433
া	-434
ি	-435
a	-436
i	-437
আ	-438
ম	-439
l	-440
s	-441
t	-442
.	-443
।	-444
ে	-445
r	-446
ব	-447
I	-448
n	-449
y	-450
ন	-451
র	-452
ল	-453
h	-454
v	-455
ক	-456
্	-457
স	-458
ু	-459
c	-460
g	-461
ত	-462
দ	-463
য	-464
d	-465
m	-466
প	-467
ো	-468
ই	-469
ছ	-470
ট	-471
়	-472
b	-473
k	-474
u	-475
খ	-476
ভ	-477
শ	-478
হ	-479
B	-480
M	-481
R	-482
T	-483
f	-484
p	-485
w	-486
x	-487
ং	-488
এ	-489
ও	-490
গ	-491
জ	-492
ড	-493
থ	-494
ফ	-495
